// © Copyright 2015 HP Development Company, L.P.

DMMGenericErrorDescription = "无法应用设置";
DMMInstallationErrorRecoverySuggestion = "缺少某个组件或某个组件已损坏。请重新安装此应用程序，然后重试。";
DMMUnrecoverableErrorRecoverySuggestion = "出现严重错误。请重新安装此应用程序，然后重试。";
